name = \u0418\u043C\u044F
login = \u041B\u043E\u0433\u0438\u043D
password = \u041F\u0430\u0440\u043E\u043B\u044C
submit = \u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
signIn = \u0412\u0445\u043E\u0434
ok = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C!
fill = \u041F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C
title = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
price = \u0426\u0435\u043D\u0430
description = \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
buy = \u041A\u0443\u043F\u0438\u0442\u044C
cancel = \u041E\u0442\u043C\u0435\u043D\u0430
total = \u0418\u0442\u043E\u0433\u043E
error = \u041E\u0448\u0438\u0431\u043A\u0430
edit = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
delete = \u0423\u0434\u0430\u043B\u0438\u0442\u044C
admin.new = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C
admin.drinks = \u0420\u0435\u0434. \u043D\u0430\u043F\u0438\u0442\u043A\u0438
admin.additives = \u0420\u0435\u0434. \u0434\u043E\u0431\u0430\u0432\u043A\u0438
admin.filling = \u041D\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C
sidebar.main = \u0413\u043B\u0430\u0432\u043D\u0430\u044F
sidebar.reg = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
sidebar.profile = \u041F\u0440\u043E\u0444\u0438\u043B\u044C
sidebar.admin = \u0410\u0434\u043C\u0438\u043D
sidebar.login = \u0412\u0445\u043E\u0434
sidebar.logout = \u0412\u044B\u0445\u043E\u0434
sidebar.rus = \u0420\u0443\u0441\u0441\u043A\u0438\u0439
sidebar.eng = English
main.title = \u041F\u0440\u0438\u0432\u0435\u0442, \u043C\u043E\u0439 \u0434\u043E\u0440\u043E\u0433\u043E\u0439 \u0434\u0440\u0443\u0433!
main.text = <p>\u041D\u0430 \u044D\u0442\u043E\u043C \u0441\u0430\u0439\u0442\u0435 \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u043D\u0430\u0441\u043B\u0430\u0434\u0438\u0442\u0441\u044F \u0438\u0437\u044B\u0441\u043A\u0430\u043D\u043D\u044B\u043C\u0438 \u0432\u043A\u0443\u0441\u0430\u043C\u0438 \u043A\u043E\u0444\u0435 \u0432 \u0441\u043E\u0447\u0435\u0442\u0430\u043D\u0438\u0438 \u0441 \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u044B\u043C\u0438 \u0434\u043E\u0431\u0430\u0432\u043A\u0430\u043C\u0438.</p><p>\u041C\u043D\u043E\u0433\u0438\u0435 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u044E\u0442 \u043D\u0435 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0442\u044C \u0432 \u043A\u043E\u0444\u0435 \u043D\u0438\u0447\u0435\u0433\u043E, \u0434\u0430\u0436\u0435 \u043E\u0442 \u0441\u0430\u0445\u0430\u0440\u0430 \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F. \u0415\u0441\u043B\u0438 \u0442\u044B \u043E\u0434\u0438\u043D \u0438\u0437 \u043D\u0438\u0445, \u0442\u043E \u0442\u0443\u0442 \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0438\u0441\u043F\u0438\u0442\u044C \u0432\u043A\u0443\u0441\u043D\u0435\u0439\u0448\u0438\u0439 \u044D\u0441\u043F\u0440\u0435\u0441\u0441\u043E!</p><p>\u0415\u0441\u043B\u0438 \u0436\u0435 \u0442\u0435\u0431\u0435 \u043D\u0440\u0430\u0432\u044F\u0442\u0441\u044F \u043A\u043E\u0444\u0435\u0439\u043D\u044B\u0435 \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u044B, \u0442\u043E \u0442\u044B \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u0443\u0441\u0442\u043E\u044F\u0442\u044C \u043F\u0435\u0440\u0435\u0434 \u0447\u0430\u0448\u043A\u043E\u0439 \u043A\u043E\u0444\u0435 \u0441 \u0432\u0438\u0448\u043D\u0451\u0432\u044B\u043C \u043B\u0438\u043A\u0435\u0440\u043E\u043C \u0438\u043B\u0438 \u0441 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u043C\u0443\u0441\u043A\u0430\u0442\u043D\u043E\u0433\u043E \u043E\u0440\u0435\u0445\u0430.</p><p>\u0412\u0441\u0435\u0433\u043E-\u043B\u0438\u0448\u044C \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u043E\u0439\u0442\u0438 <a href="registration">\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E</a> \u0438 \u0442\u043E\u0433\u0434\u0430... \u043F\u0435\u0440\u0435\u0434 \u0442\u043E\u0431\u043E\u0439 \u043E\u0442\u043A\u0440\u043E\u044E\u0442\u0441\u044F \u0432\u0441\u0435 \u0432\u0438\u0434\u044B \u043A\u043E\u0444\u0435\u0439\u043D\u044B\u0445 \u043D\u0430\u043F\u0438\u0442\u043A\u043E\u0432 \u0438 \u0432\u0435\u0441\u044C \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0434\u043E\u0431\u0430\u0432\u043E\u043A!</p><p>\u0418 \u0437\u043D\u0430\u0439, \u0434\u0430\u0436\u0435 \u0441\u0430\u043C\u044B\u0435 \u043E\u0431\u044B\u0447\u043D\u044B\u0435 \u0434\u043E\u0431\u0430\u0432\u043A\u0438 \u043C\u043E\u0433\u0443\u0442 \u0435\u0449\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u0440\u0430\u0441\u043A\u0440\u044B\u0442\u044C \u0432\u043A\u0443\u0441 \u043A\u043E\u0444\u0435.</p>
main.quote =  \u00AB\u0410\u0440\u043E\u043C\u0430\u0442 \u2013 \u044D\u0442\u043E \u0434\u0443\u0448\u0430 \u043A\u043E\u0444\u0435, \u0435\u0441\u043B\u0438 \u0438 \u0435\u0451 \u043D\u0430\u0443\u0447\u0430\u0442\u0441\u044F \u043F\u043E\u0434\u0434\u0435\u043B\u044B\u0432\u0430\u0442\u044C, \u0442\u043E \u0436\u0438\u0442\u044C \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0432\u0441\u0435\u043C \u0442\u043E\u0441\u043A\u043B\u0438\u0432\u043E\u00BB.
registration.title = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
completeRegistration.text = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430
purchase.title = \u0412\u044B \u043A\u0443\u043F\u0438\u043B\u0438
user.account = \u0410\u043A\u043A\u0430\u0443\u043D\u0442
user.money = \u0414\u0435\u043D\u044C\u0433\u0438
user.status = \u0421\u0442\u0430\u0442\u0443\u0441
user.fillMoney = \u041F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0434\u0435\u043D\u044C\u0433\u0438
confirm.title = \u041A\u0443\u043F\u0438\u0442\u044C \u043D\u0430\u043F\u0438\u0442\u043E\u043A
drink.without = \u0411\u0435\u0437 \u0434\u043E\u0431\u0430\u0432\u043A\u0438
error.goMain = \u041D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E
error.text = \u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u0418\u041B\u0418 \u0442\u0430\u043A\u043E\u0439 \u043B\u043E\u0433\u0438\u043D \u0437\u0430\u043D\u044F\u0442!
errorRole.text = \u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 !!!
errorMoney.text = \u0423 \u0432\u0430\u0441 \u043D\u0430 \u0441\u0447\u0451\u0442\u0435 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0434\u043B\u044F \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u043F\u043E\u043A\u0443\u043F\u043A\u0438!
errorCount.text = \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u0442\u043E\u0432\u0430\u0440 ${title} \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442!
filling.additive = \u041F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0434\u043E\u0431\u0430\u0432\u043A\u0438
filling.ingredient = \u041F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0438\u043D\u0433\u0440\u0435\u0434\u0438\u0435\u043D\u0442\u044B
filling.amountA = \u041A\u043E\u043B-\u0432\u043E \u0434\u043E\u0431\u0430\u0432\u043E\u043A
filling.amountI = \u041A\u043E\u043B-\u0432\u043E \u0438\u043D\u0433\u0440\u0435\u0434\u0438\u0435\u043D\u0442\u043E\u0432
new.addD = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u0430\u043F\u0438\u0442\u043E\u043A
new.addA = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0434\u043E\u0431\u0430\u0432\u043A\u0443
